IdeaRS.OpenModel.Loading.TypeOfCombiEC
Type of combination

IdeaRS.OpenModel.Loading.TypeOfCombiEC.ULS
combination

IdeaRS.OpenModel.Loading.TypeOfCombiEC.Accidental
accidental combination 1

IdeaRS.OpenModel.Loading.TypeOfCombiEC.SLS_Char
characteristic combination

IdeaRS.OpenModel.Loading.TypeOfCombiEC.SLS_Freq
frequent combination

IdeaRS.OpenModel.Loading.TypeOfCombiEC.SLS_Quasi
quasi combination

IdeaRS.OpenModel.Loading.TypeOfCombiEC.Fatigue
Fatigue combination